[Pwn_IntroMiddleClass_MTall_1_NoAnxious DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_IntroMiddleClass_MTall_1_NoAnxious:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="エンジニア"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_Luther_MTall_1_NoAnxious_HUB DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_Luther_MTall_1_NoAnxious_HUB:DisTweaks_InteractableInterface_25 DisTweaks_InteractableInterface]
m_Name="ルター"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_Magnus_MTall_1_NoAnxious_HUB DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_Magnus_MTall_1_NoAnxious_HUB:DisTweaks_InteractableInterface_12 DisTweaks_InteractableInterface]
m_Name="マグナス"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_MiddleClass_MTall_1 DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_MiddleClass_MTall_1:DisTweaks_InteractableInterface_9 DisTweaks_InteractableInterface]
m_Name="生存者"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_MiddleClass_MTall_1_NoAnxious DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_MiddleClass_MTall_1_NoAnxious:DisTweaks_InteractableInterface_9 DisTweaks_InteractableInterface]
m_Name="生存者"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_Propaganda_MTall_1 DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_Propaganda_MTall_1:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="宣伝担当官"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_Wallace_MTall_1_NoAnxious_HUB DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_Wallace_MTall_1_NoAnxious_HUB:DisTweaks_InteractableInterface_9 DisTweaks_InteractableInterface]
m_Name="ウォレス"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

